export default {
    title: "Vanish Pet Clean Expert: сделали питомцев звездами интернета",
    description: 'Рассказали историю для владельцев домашних животных вместе с Михаилом Ширвиндтом и его таксой Гошей, для которой этот ролик стал экранным дебютом. Учли все особенности съемок с животными, привлекли профильных специалистов и нашли подход к главному четвероногому герою. В результате получился ролик о Гоше, его тысячах лайков и секрете всегда чистой мебели.',
    mainImage: 'project14-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
