export default {
    title: "Finish Quantum Ultimate",
    description: 'Сделали момент появления пятна главным эмоциональным событием роликов. Уже с первых секунд зритель погружается в историю через неожиданную реакцию героя, снятую в сверхзамедленной съемке. Каждая деталь мимики, взгляд и эмоция удивления превращают бытовой момент в яркую драматургическую сцену. Этот режиссерский прием стал основой серии роликов для разных аудиторных сегментов, адаптированных под особенности каждой аудитории.',
    mainImage: 'project15-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
