export default {
    title: "Tressemme",
    description: 'Для проекта по крупицам собрали уникальную команду лучших специалистов, работающих на стыке рекламы и beauty-съемки. Специализированный режиссер, hair-стилист и оператор с тонким чувством эстетики позволили добиться бескомпромиссного качества, которого требует категория ухода за волосами. Результатом стали TV и OLV-ролики, где каждый кадр работает на демонстрацию красоты и движения волос.',
    mainImage: 'project17-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
