export default {
    title: "Airwick Travel: путешествуйте вне дома",
    description: 'Когда путешествия оказались недоступны, мы перенесли их на экран. Организовали дистанционные съемки в Италии, на Бали и в Марокко, где местные жители рассказали об ароматах своих регионов, перекликающихся с ароматами Air Wick. Результатом стали документальные микрофильмы и их рекламные версии на родных языках, передающие атмосферу каждого края с максимальным эффектом присутствия.',
    mainImage: 'project5-1.png',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
        {
            id: 2,
            width: 892,
            height: 504,
        },
        {
            id: 3,
            width: 500,
            height: 504,
        },
        {
            id: 4,
            width: 722,
            height: 1122,
        },
        {
            id: 5,
            width: 672,
            height: 1122,
        },
        {
            id: 6,
            width: 1058,
            height: 596,
        },
        {
            id: 7,
            width: 338,
            height: 596,
        },
        {
            id: 8,
            width: 338,
            height: 596,
        },
        {
            id: 9,
            width: 1058,
            height: 596,
        },
        {
            id: 10,
            width: 696,
            height: 358,
        },
        {
            id: 11,
            width: 696,
            height: 358,
        },
        {
            id: 12,
            width: 898,
            height: 1064,
        },
        {
            id: 13,
            width: 496,
            height: 1064,
        },
    ]
};
