export default {
    title: "Трекрезан: фэнтези-блокбастер для фармы",
    description: 'Превратили запуск фармацевтического бренда в настоящий фэнтези-блокбастер. Вдохновившись выходом нового сезона культового сериала, построили коммуникацию на эстетике большого кино. Съемки прошли в средневековом замке Выборга с 700-летней историей, а над проектом работала команда мэтров киноиндустрии.',
    mainImage: 'project19-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
