export default {
    title: "Вольтафлекс и Владимир Яглыч позаботятся о твоих суставах!",
    description: 'Сняли два флагманских ролика запускающей кампании с Владимиром Яглычем в главной роли. Первый — зрелищный экшен в духе шпионских и супергеройских блокбастеров, второй — спортивная драма о преодолении и победе. Два разных жанра, объединенных одним героем и одной бренд-историей.',
    mainImage: 'project13-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
