export default {
    title: "Knorr ",
    description: 'Передали ритм жизни через сам язык роликов — монтаж, движение камеры и энергию героев. Три аудитории получили три разные истории, основанные на знакомых жизненных ситуациях, где среди ежедневных забот всегда остается место для Knorr. Использование body mount-съемки позволило погрузить зрителя внутрь действия, а выразительные персонажи и фирменный джингл стали узнаваемыми элементами кампании.',
    mainImage: 'project21-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
