export default {
    title: "Vanish Мультисила - нашли подход к каждому сегменту!",
    description: 'Оперативно развернули контент-фабрику для ультратаргетированной рекламной кампании. Создали контент для 13 аудиторных сегментов и обеспечили единый поток материалов для e-commerce экосистемы клиента, сохранив релевантность коммуникации для каждой аудитории.',
    mainImage: 'project20-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
