export default {
    title: "Фенистил: ИИ-анимация 3d-сцен",
    description: 'Интегрировали бренд в городскую среду, превратив центральные медиафасады вдоль магистралей в часть маршрута к отпуску или даче. С помощью AI-инструментов развили набор 3D-сцен в полноценную сюжетную анимацию, создали характер персонажа и адаптировали контент под цифровые экраны разных форматов.',
    mainImage: 'project25-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
        {
            id: 2,
            width: 697,
            height: 687,
        },
        {
            id: 3,
            width: 697,
            height: 687,
        },
        {
            id: 4,
            width: 697,
            height: 1092,
        },
        {
            id: 5,
            width: 697,
            height: 1092,
        },
        {
            id: 6,
            width: 1398,
            height: 476,
        },
        {
            id: 7,
            width: 1398,
            height: 1896,
        },
    ]
};
