export default {
    title: "Фенистил: ИИ-анимация 3d-сцен",
    description: 'Интегрировали бренд в городскую среду, превратив центральные медиафасады вдоль магистралей в часть маршрута к отпуску или даче. С помощью AI-инструментов развили набор 3D-сцен в полноценную сюжетную анимацию, создали характер персонажа и адаптировали контент под цифровые экраны разных форматов.',
    mainImage: 'project23-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
