export default {
    title: "МестаМидин-Сенс",
    description: 'ТВ/OLV-кампания, производство которой мы развернули за несколько недель: организовали съемку, для которой достали раритетный музейный автобус, наполнили его колоритными персонажами, символизирующими проблематику продукта, и привлекли режиссера, который специализируется на ироничных сюжетах.',
    mainImage: 'project16-1.mp4',
    images: [
        {
            id: 1,
            width: 1398,
            height: 786,
        },
    ]
};
